<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('Политика конфиденциальности');?>
<div class="container">
	<div class="documents__body">
		<h1>Политика конфиденциальности</h1>
		<p class="text-right">Редакция от «12» октября 2023 г.</p>
		<h2>Политика обработки персональных данных</h2>
		<h3>1. Общие положения</h3>
		<p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006 г. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности и конфиденциальности персональных данных в ООО «Вектор-тепла», ИНН 6148013316 (далее по тексту – «<b>Оператор</b>»).</p>
		<p>Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
		<p>Настоящая политика Оператора в отношении обработки персональных данных (далее – «<b>Политика</b>») применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://vector-tepla.ru.</p>
		<h3>2. Основные понятия, используемые в Политике</h3>
		<p><b>Автоматизированная обработка персональных данных</b> – обработка персональных данных с помощью средств вычислительной техники;</p>
		<p><b>Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
		<p><b>Веб-сайт</b> – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети Интернет по сетевому адресу https://vector-tepla.ru.</p>
		<p><b>Информационная система персональных данных</b> — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий, и технических средств;</p>
		<p><b> Конфиденциальность персональных данных</b> - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания;</p>
		<p><b>Обезличивание персональных данных</b> — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
		<p><b> Обработка персональных данных</b> – любое действие (операция) или совокупность действий (операций) с персональными данными, включая сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (в том числе и трансграничная) (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
		<p><b>Оператор</b> – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
		<p><b>Персональные данные</b> – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://vector-tepla.ru.</p>
		<p><b>Пользователь</b> – любой посетитель веб-сайта https://vector-tepla.ru.</p>
		<p><b>Предоставление персональных данных</b> – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
		<p><b>Распространение персональных данных</b> – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
		<p><b>Уничтожение персональных данных</b> – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.</p>
		<h3>3. Оператор может обрабатывать следующие персональные данные Пользователя:</h3>
		<ul>
			<li>Фамилия, имя и отчество Пользователя;</li>
			<li>Электронный адрес Пользователя;</li>
			<li>Номер мобильного телефона Пользователя;</li>
			<li>Прикрепляемые файлы для расчета проекта или иные отправляемые Пользователем файлы.</li>
		</ul>
		<p>Также на Веб-сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс.Метрика, Google Analytics и других).</p>
		<p>Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>
		<h3>4. Цели обработки персональных данных</h3>
		<p>Целями обработки персональных данных Пользователя являются:</p>
		<ul>
			<li>Идентификация Пользователя;</li>
			<li>Направление уведомлений, запросов и информации, касающихся действий Оператора;</li>
			<li>Обработка входящих заполненных форм обратной связи от Пользователя;</li>
			<li>Взаимодействие с Пользователем посредством совершения Оператором телефонных звонков;</li>
			<li>Отправка Пользователю рекламных материалов и информации о специальных предложениях от Оператора;</li>
			<li>Обеспечение качественной работы сайта Оператора;</li>
			<li>Обеспечение исполнения нормативных правовых актов, а также решений, поручений и запросов органов государственной власти и лиц, действующих по поручению или от имени таких органов.</li>
		</ul>
		<p>Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты Оператора: <a href="mailto:info@vector-tepla.ru">info@vector-tepla.ru</a> с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях».</p>
		<p>Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
		<h3>5. Правовые основания обработки персональных данных</h3>
		<p>Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и отправки Пользователем самостоятельно через специальные формы, расположенные на сайте https://vector-tepla.ru. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
		<p>Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>
		<h3>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h3>
		<p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
		<p>Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
		<p>Персональные данные Пользователя могут быть предоставлены третьим лицам, если это предусмотрено действующим законодательством (налоговые, правоохранительные органы и др.).</p>
		<p>В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора <a href="mailto:info@vector-tepla.ru">info@vector-tepla.ru</a> с пометкой «Актуализация персональных данных».</p>
		<p>Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое Согласие, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора <a href="mailto:info@vector-tepla.ru">info@vector-tepla.ru</a> с пометкой «Отзыв согласия на обработку персональных данных» при условии уведомления не менее чем за 30 (Тридцать) календарных дней до предполагаемой даты прекращения обработки данных Оператором.</p>
		<p>В случае отзыва Пользователем или его представителем Согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в статьях 6 и 10 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</p>
		<h3>7. Обеспечение безопасности и конфиденциальности персональных данных</h3>
		<p>Безопасность и конфиденциальность персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.</p>
		<p>Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:</p>
		<p>назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных; ограничение состава лиц, допущенных к обработке персональных данных; ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных; организация учета, хранения и обращения носителей, содержащих информацию с персональными данными; определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз; разработка на основе модели угроз системы защиты персональных данных; проверка готовности и эффективности использования средств защиты информации; разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации; регистрация и учет действий пользователей информационных систем персональных данных; использование антивирусных средств и средств восстановления системы защиты персональных данных; применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации; организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных.</p>
		<h3>8. Заключительные положения</h3>
		<p>Оператор вправе вносить изменения в настоящую Политику обработки персональных данных без согласия Пользователя.</p>
		<p>Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:info@vector-tepla.ru">info@vector-tepla.ru</a>.</p>
		<p>В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.</p>
		<p>Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://vector-tepla.ru/privacy-policy/.</p>
	</div>
</div>
<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>