<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('Пользовательское соглашение');?>
<div class="container">
	<div class="documents__body">
		<h1>Пользовательское соглашение</h1>
		<h2>Согласие субъекта на обработку персональных данных</h2>
		<p>Я (далее – «<b>Субъект</b>»), предоставляю Согласие на обработку персональных данных (далее — «<b>Согласие</b>») на условиях, изложенных далее.</p>
		<p>Предоставлением Согласия является нажатие кнопки «Отправить» при заполнении данных в форме на веб-сайте в сети Интернет по адресу: https://vector-tepla.ru (или аналогичной внутри каждой веб-формы на сайте (далее — «<b>Сайт</b>») компании ООО «Вектор-тепла».</p>
		<p>Действуя свободно, в соответствии со своей волей и в своем интересе, а также подтверждая свою дееспособность, Субъект даёт согласие ООО «Вектор-тепла», ИНН 6148013316 (далее – «<b>Оператор</b>») на обработку своих персональных данных в соответствии со следующими условиями:</p>
		<p>1. Согласие дается на обработку следующих персональных данных Субъекта, не являющихся специальными или биометрическими:</p>
		<ul>
			<li>фамилия, имя, отчество;</li>
			<li>адрес электронной почты;</li>
			<li>контактные данные (номер мобильного телефона);</li>
			<li>прикрепляемые файлы для расчета проекта или иные отправляемые Субъектом файлы.</li>
		</ul>
		<p>2. Под обработкой персональных данных Оператором понимается действие (операция) или совокупность действий (операций) с персональными данными, включая сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (в том числе и трансграничная) (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
		<p>3. Субъект дает свое согласие на обработку персональных данных для следующих целей:</p>
		<ul>
			<li>Идентификация Субъекта;</li>
			<li>Направление уведомлений, запросов и информации, касающихся действий Оператора;</li>
			<li>Обработка входящих заполненных форм обратной связи от Субъекта;</li>
			<li>Взаимодействие с Субъектом посредством совершения Оператором телефонных звонков;</li>
			<li>Отправка Субъекту рекламных материалов и информации о специальных предложениях от Оператора;</li>
			<li>Обеспечение качественной работы сайта Оператора;</li>
			<li>Обеспечение исполнения нормативных правовых актов, а также решений, поручений и запросов органов государственной власти и лиц, действующих по поручению или от имени таких органов.</li>
		</ul>
		<p>4. Субъект персональных данных вправе направить Оператору запрос на уточнение его персональных данных, требование о блокировании или уничтожении в случае, если персональные данные являются неполными, устаревшими, неточными.</p>
		<p>5. Персональные данные Субъекта обрабатываются до ликвидации Оператора.</p>
		<p>6. Оператор обрабатывает персональные данные Субъекта в соответствии с принятыми локальными нормативными актами.</p>
		<p>7. Оператор принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Субъекта от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
		<p>8. Согласие может быть отозвано Субъектом персональных данных или его представителем путем направления письменного заявления Оператору или электронного сообщения по адресу <a href="mailto:info@vector-tepla.ru">info@vector-tepla.ru</a>. Согласие может быть отозвано при условии уведомления не менее чем за 30 (Тридцать) календарных дней до предполагаемой даты прекращения обработки  данных Оператором.</p>
		<p>9. В случае отзыва Субъектом персональных данных или его представителем Согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в статьях 6 и 10 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</p>
		<p>10. Настоящим Согласием Субъект подтверждает, что достиг возраста 18 лет.</p>
		<p>11. Настоящее Согласие действует все время до момента прекращения обработки персональных данных, указанных в пунктах 5 и 8 данного Согласия.</p>
	</div>
</div>
<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>